<h2>Привет!</h2>
<div class="intro-text">
 Здесь будет то, чего вы долго ждали, но о чём боялись попросить. Первый, действительно полный сайт о том, что обсуждают вечерами на тесных кухнях хрущёвок и деревянных лавках широких аллей. Сайт о культуре Донецка. Она есть, мы её видели и хотим поделиться. Мы решили сделать его для себя и для вас, не просто «чтобы было», а с великой целью. Донести, не растеряв, информацию о любом событии, которое претендует на звание культурного. Объективную и нет, написанную вами, одобренную вашим соседом, удалённую нашими модераторами. Наша задача - собрать статьи, фотографии, советы  и отзывы не профессиональных журналистов, для которых это работа, а людей, действительно увлекающихся музыкой, литературой, кино и др. Особенно др.
</div>


